/* Menu Items */
"BUILDING_USER_LIST" = "Benutzerliste erstellen";
"ACCOUNT_PREFERENCES_STRING" = "Systemeinstellung „Benutzer“ …";
"LOG_OUT_STRING" = "Anmeldefenster …";

/* Parental Controls status text */
"CANNOT_LOGIN" = "Anmeldung zurzeit nicht möglich";
"LOGIN_TIME" = "Anmelden ab %@";

/* Guest Account */
"GUEST_ACCOUNT_NAME" = "Gast-Account";
